<?PHP exit;?>	1360752600	admin	1	119.102.249.166	38	其他	5	过年回家系列之二——阿克苏华能假日水疗会所	UDG	实在，不解释		
<?PHP exit;?>	1360753459	admin	1	110.113.76.202	38	其他	5	过年回家系列之二——阿克苏华能假日水疗会所	UDG	原创内容		
<?PHP exit;?>	1360753471	admin	1	110.113.76.202	38	其他	5	过年回家系列之二——阿克苏华能假日水疗会所	SPA			
<?PHP exit;?>	1361193043	admin	1	124.238.133.196	58	香港蒲友	19	test	DEL	重复发帖		
<?PHP exit;?>	1361193043	admin	1	124.238.133.196	58	香港蒲友	20	test	DEL	重复发帖		
<?PHP exit;?>	1361193043	admin	1	124.238.133.196	58	香港蒲友	21	test	DEL	重复发帖		
<?PHP exit;?>	1361295211	admin	1	111.225.221.148	39	东莞	25	asd asd	DEL			
<?PHP exit;?>	1361295211	admin	1	111.225.221.148	39	东莞	26	asdasd as	DEL			
<?PHP exit;?>	1361714974	admin	1	124.238.130.57	39	东莞	34	【北京-宣武区】马连道路东边茶马西路 云南苗姐及她朋友	MOV		76	宣武
<?PHP exit;?>	1362066151	admin	1	124.238.130.199	73	其他	918	【北京-朝阳】小狼第一次出击LF遭遇假照【不备案】	MOV		60	朝阳
<?PHP exit;?>	1362066151	admin	1	124.238.130.199	73	其他	920	【北京-朝阳区】验证小骚货樱桃【备案】	MOV		60	朝阳
<?PHP exit;?>	1362066151	admin	1	124.238.130.199	73	其他	926	【北京-朝阳】太阳公元验证杨子【备案】	MOV		60	朝阳
<?PHP exit;?>	1362066151	admin	1	124.238.130.199	73	其他	927	【北京-朝阳】安华桥南泄火记【不备案】	MOV		60	朝阳
<?PHP exit;?>	1362066151	admin	1	124.238.130.199	73	其他	929	【北京-朝阳】QQ兼职女米莉体验报告【备案】	MOV		60	朝阳
<?PHP exit;?>	1362066151	admin	1	124.238.130.199	73	其他	935	【北京-朝阳】体验跃姐-雪白的D奶加超爽的服务【已备案】 ...	MOV		60	朝阳
<?PHP exit;?>	1362066204	admin	1	124.238.130.199	73	其他	923	【北京-海淀】小西天楼凤彤彤服务还不错 【备案】	MOV		59	海淀
<?PHP exit;?>	1362066204	admin	1	124.238.130.199	73	其他	924	【北京-海淀区】验证五棵松地铁附近【备案】	MOV		59	海淀
<?PHP exit;?>	1362066204	admin	1	124.238.130.199	73	其他	925	【北京-海淀】四季青-梦琪【已备案】	MOV		59	海淀
<?PHP exit;?>	1362066204	admin	1	124.238.130.199	73	其他	930	【北京-海淀】四道口小妹	MOV		59	海淀
<?PHP exit;?>	1362066204	admin	1	124.238.130.199	73	其他	941	【北京-海淀】 客观评价海归妹妹coco 也就那么回事【不备 ...	MOV		59	海淀
<?PHP exit;?>	1362066204	admin	1	124.238.130.199	73	其他	942	【北京-海淀区】积水潭小雨---实在是不咋的【备案】	MOV		59	海淀
<?PHP exit;?>	1362066793	admin	1	124.238.130.199	73	其他	974	经验贴防骗酒托心得---记事说理	TYP			
<?PHP exit;?>	1362066799	admin	1	124.238.130.199	73	其他	974	经验贴防骗酒托心得---记事说理	TYP			
<?PHP exit;?>	1362066877	admin	1	124.238.130.199	73	其他	994	北苑高挑多水多多【备案】	TYP			
<?PHP exit;?>	1362066877	admin	1	124.238.130.199	73	其他	1001	验证大奶幸子 申请备案	TYP			
<?PHP exit;?>	1362066877	admin	1	124.238.130.199	73	其他	1004	方庄成寿寺馒头B熟女刘莉	TYP			
<?PHP exit;?>	1362066877	admin	1	124.238.130.199	73	其他	1006	体验芍药居名lf琳琳	TYP			
<?PHP exit;?>	1362066877	admin	1	124.238.130.199	73	其他	1008	【北京-朝阳】朝阳可爱lf嘉欣【备案】	TYP			
