<?PHP exit;?>	1362067898	admin	1	124.238.130.199	73	其他	1032	【北京-海淀】塔院不光有KB，还有LF 【备案】	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	490	【北京-回龙观】生活中的快餐	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	492	【北京-回龙观】回龙观 万易百货后面炮房 【备案】	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	493	【北京-回龙观】回龙观 万易百货后面炮房 【备案】	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2525	【北京-昌平】fl也有制服妹 【请备案】	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2526	【北京-昌平】回龙观推油	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2527	【北京-昌平区】回龙观龙锦二街 梦缘休闲【不备案】（修 ...	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2528	【北京-昌平】回龙观见习	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2529	【北京-昌平】龙跃三区楼下洗脚房很带感的小细腿妹妹	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2530	【北京-昌平区】回龙观大保健【未备案】	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2531	【北京-昌平】回龙观按摩胸推	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2532	【北京-昌平】从发廊到妹妹住处记与发廊妹妹的情缘【已备 ...	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2533	【北京-昌平】回龙观城北市场泻火记(申请毕业）	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2534	【北京-昌平】和谐家园附近新店体验	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2535	【北京-昌平区】 回龙观暧昧粉推【不备案】	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2536	【北京-昌平】回龙观按摩店	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2537	【北京-昌平】回龙观 北店嘉园底商足疗店	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2538	【北京-昌平】矩阵洗浴初体验	TYP			
<?PHP exit;?>	1362148077	admin	1	124.238.134.102	45	回龙观	2539	【北京市-昌平区】回龙观龙跃街发廊体验【申请毕业】	TYP			
<?PHP exit;?>	1362193939	admin	1	124.238.134.102	74	北京周边	4806	北京海淀微信首次使用泡妹成功	TYP			
<?PHP exit;?>	1362193939	admin	1	124.238.134.102	74	北京周边	4808	【北京-朝阳】安华桥熟女李姐	TYP			
<?PHP exit;?>	1362193939	admin	1	124.238.134.102	74	北京周边	4814	【北京-海淀】收拾QJC不敬业技师（同发SIS）	TYP			
<?PHP exit;?>	1362193939	admin	1	124.238.134.102	74	北京周边	4815	【北京-朝阳】刘家窑天使面孔魔鬼身材90后小靓女-妙恋（ ...	TYP			
<?PHP exit;?>	1362193939	admin	1	124.238.134.102	74	北京周边	4817	【北京—西城区】：紧致的林佳妹妹	TYP			
<?PHP exit;?>	1362193939	admin	1	124.238.134.102	74	北京周边	4818	【北京-门头沟】车震加农家乐	TYP			
<?PHP exit;?>	1362193939	admin	1	124.238.134.102	74	北京周边	4820	【北京-西城】刚刚验证西堤红山的小雪【备案过】	TYP			
<?PHP exit;?>	1362200867	admin	1	124.238.134.102	60	朝阳	918	【北京-朝阳】小狼第一次出击LF遭遇假照【不备案】	TYP			
<?PHP exit;?>	1362200867	admin	1	124.238.134.102	60	朝阳	920	【北京-朝阳区】验证小骚货樱桃【备案】	TYP			
<?PHP exit;?>	1362200867	admin	1	124.238.134.102	60	朝阳	926	【北京-朝阳】太阳公元验证杨子【备案】	TYP			
<?PHP exit;?>	1362200867	admin	1	124.238.134.102	60	朝阳	927	【北京-朝阳】安华桥南泄火记【不备案】	TYP			
<?PHP exit;?>	1362200867	admin	1	124.238.134.102	60	朝阳	929	【北京-朝阳】QQ兼职女米莉体验报告【备案】	TYP			
<?PHP exit;?>	1362200867	admin	1	124.238.134.102	60	朝阳	935	【北京-朝阳】体验跃姐-雪白的D奶加超爽的服务【已备案】 ...	TYP			
<?PHP exit;?>	1362238052	admin	1	124.238.134.102	71	崇文	7680	【北京-崇文区】不知是不LF，没给钱，看了场电影，给了个 ...	TYP			
<?PHP exit;?>	1362238052	admin	1	124.238.134.102	71	崇文	7681	【北京-崇文区】崇文门新世界附近的高个女（原创）同发红 ...	TYP			
<?PHP exit;?>	1362238052	admin	1	124.238.134.102	71	崇文	7682	【北京-崇文】崇文新世界初会高个陈姐【备案】	TYP			
<?PHP exit;?>	1362238052	admin	1	124.238.134.102	71	崇文	7683	【北京-崇文区】陶然亭南门姗姗【不备案】	TYP			
<?PHP exit;?>	1362317707	admin	1	124.238.134.102	44	房山	29	【北京房山区】【原创】马袍泉洗浴会所-----申请毕业	TYP			
<?PHP exit;?>	1362318564	admin	1	124.238.134.102	44	房山	8513	【北京-通州】就未出江湖 - 遇到超主动MM【备案】	MOV		63	通州
<?PHP exit;?>	1362318564	admin	1	124.238.134.102	44	房山	8514	【北京-通州】大战果园雪儿【备案】	MOV		63	通州
<?PHP exit;?>	1362318564	admin	1	124.238.134.102	44	房山	8515	【北京-通州】验证乔庄三通燕儿【备案】	MOV		63	通州
<?PHP exit;?>	1362318564	admin	1	124.238.134.102	44	房山	8516	【北京-通州】初探怡乐北街	MOV		63	通州
<?PHP exit;?>	1362318564	admin	1	124.238.134.102	44	房山	8517	【北京-通州】通州临河里万龙洲附近【已备案】	MOV		63	通州
<?PHP exit;?>	1362834065	admin	1	106.118.28.216	58	香港	9603	坑人啊，香港啊	DEL			
<?PHP exit;?>	1362834065	admin	1	106.118.28.216	58	香港	9604	必须填吗	DEL			
<?PHP exit;?>	1362834065	admin	1	106.118.28.216	58	香港	9605	哀伤的	DEL			
<?PHP exit;?>	1362837375	admin	1	106.118.28.216	73	北京其他地区	2521	没有新的吗	DEL			
<?PHP exit;?>	1362837375	admin	1	106.118.28.216	73	北京其他地区	2522	来人啊	DEL			
<?PHP exit;?>	1362837375	admin	1	106.118.28.216	73	北京其他地区	2523	联系方式不靠谱	DEL			
<?PHP exit;?>	1362837398	admin	1	106.118.28.216	73	北京其他地区	2514	在考察西街	DEL			
<?PHP exit;?>	1362837398	admin	1	106.118.28.216	73	北京其他地区	2515	非常vtbu	DEL			
<?PHP exit;?>	1362837398	admin	1	106.118.28.216	73	北京其他地区	2516	黁便于btv	DEL			
<?PHP exit;?>	1362837398	admin	1	106.118.28.216	73	北京其他地区	2519	的vvffe	DEL			
<?PHP exit;?>	1362837449	admin	1	106.118.28.216	73	北京其他地区	4946	寻欢经历	EDT			
<?PHP exit;?>	1362837499	admin	1	106.118.28.216	73	北京其他地区	4944	寻欢经历	EDT			
<?PHP exit;?>	1362837528	admin	1	106.118.28.216	73	北京其他地区	4943	寻欢经历	EDT			
<?PHP exit;?>	1362837553	admin	1	106.118.28.216	73	北京其他地区	4943	寻欢经历	EDT			
<?PHP exit;?>	1363190753	admin	1	106.118.20.223	53	长沙	20374	【湖南-长沙】添海休闲小小出水记	L14			
<?PHP exit;?>	1363190796	admin	1	106.118.20.223	53	长沙	20374	【湖南-长沙】添海休闲小小出水记	SPA			
<?PHP exit;?>	1363191016	admin	1	106.118.20.223	53	长沙	13466	云海感受 求30权限啊。	L12			
<?PHP exit;?>	1363191048	admin	1	106.118.20.223	53	长沙	13466	云海感受 求30权限啊。	SPA	精品文章		
<?PHP exit;?>	1363441091	admin	1	124.238.133.42	88	湖南其他地区	21453	韩海军参谋总长：海军应由防御转向远洋作战	DEL			
<?PHP exit;?>	1363446565	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363446565	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363446610	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363446610	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363448433	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363448488	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363448582	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363448626	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363448976	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363449444	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363449930	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363449949	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363450292	admin	1	207.46.92.16	41	常平	21455	美宝大战靓波255	EDT			
<?PHP exit;?>	1363503260	admin	1	222.130.140.226	71	崇文	7743	北京崇文凯德华遇绝色高妹！（申请毕业）	EDT			
<?PHP exit;?>	1363503620	admin	1	123.123.254.56	71	崇文	7730	北京兼职超漂亮美女（内有照片）	EDT			
<?PHP exit;?>	1363503717	admin	1	123.123.254.56	71	崇文	7730	北京兼职超漂亮美女（内有照片）	EDT			
<?PHP exit;?>	1363503783	admin	1	123.123.254.56	71	崇文	7730	北京兼职超漂亮美女（内有照片）	EDT			
<?PHP exit;?>	1363503866	admin	1	123.123.254.56	71	崇文	7743	北京崇文凯德华遇绝色高妹！（申请毕业）	EDT			
<?PHP exit;?>	1363513123	admin	1	117.79.232.144	71	崇文	7744	崇文门饭店申请毕业	DEL	文不对题		
<?PHP exit;?>	1363524392	admin	1	207.46.92.17	59	海淀	4728	【北京-海淀区】金体康保健爽歪歪记	EDT			
<?PHP exit;?>	1363524412	admin	1	207.46.92.17	59	海淀	4728	【北京-海淀区】金体康保健爽歪歪记	EDT			
<?PHP exit;?>	1363524588	admin	1	207.46.92.17	59	海淀	4727	【北京-海淀】	DEL			
<?PHP exit;?>	1363532996	admin	1	207.46.92.18	41	常平	21455	美宝大战靓波255	UST			
<?PHP exit;?>	1363532996	admin	1	207.46.92.18	41	常平	21455	美宝大战靓波255	DIG			
<?PHP exit;?>	1363533022	admin	1	207.46.92.18	41	常平	914	君悦大战长腿mm	SPA			
<?PHP exit;?>	1363533178	admin	1	207.46.92.18	41	常平	23	FC巧遇邻家小妹	DIG			
<?PHP exit;?>	1363533178	admin	1	207.46.92.18	41	常平	914	君悦大战长腿mm	DIG			
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	23	FC巧遇邻家小妹	STK	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	914	君悦大战长腿mm	STK	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	21455	美宝大战靓波255	STK	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	23	FC巧遇邻家小妹	UDG	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	914	君悦大战长腿mm	UDG	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	21455	美宝大战靓波255	UDG	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	23	FC巧遇邻家小妹	BMP	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	914	君悦大战长腿mm	BMP	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	21455	美宝大战靓波255	BMP	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	23	FC巧遇邻家小妹	UHL	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	914	君悦大战长腿mm	UHL	原创内容		
<?PHP exit;?>	1363533233	admin	1	207.46.92.18	41	常平	21455	美宝大战靓波255	UHL	原创内容		
<?PHP exit;?>	1363533749	admin	1	207.46.92.18	112	上海周边	22116	上海XJ 加我QQ 1711407515	DEL			
